<html lang="es">
<meta charset="UTF-8">

<head>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css"
        integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
        integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
        crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js"
        integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49"
        crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js"
        integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy"
        crossorigin="anonymous"></script>
    <title>
        Hor&oacute;scopo semanal del 23 al 29 de mayo
    </title>
</head>

<body>
    <script src="https://code.jquery.com/jquery-3.2.1.js"></script>
    <!-- Navbar -->
    <div class="container-sm">
        <nav class="navbar navbar-expand-sm bg-light navbar-light"
            style="box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);">
            <!-- Brand -->
            <div class="col-sm-3">
                <a class="navbar-brand" href="#">
                    <h4><a style="color: rgb(66, 133, 244);">C</a><a style="color: rgb(219, 68, 55);">a</a><a
                            style="color: rgb(244, 180, 0);">o</a><a style="color: rgb(66, 133, 244);">s</a> <a
                            style="color: grey; font-size: 20px; font-family: sans-serif;" href="../vistaUsuario/usuario.html">News</a></h4>
                </a>
            </div>
            <!-- Browser -->
            <div class="col-sm-6">
                <div class="input-group">
                    <div class="input-group-append">
                        <button type="button" class="btn">Buscar</button>
                    </div>
                    <input list="browsers" class="form-control" placeholder="Busca temas, ubicaciones y autores">
                    <datalist id="browsers">
                        <option value="Noticias destacadas">
                        <option value="Internacional">
                        <option value="Entretenimiento">
                        <option value="Deportes">
                        <option value="Conoce a nuestros periodistas">
                    </datalist>
                </div>
            </div>
            <!-- Links -->
            <div class="col-sm-3">
                <ul class="navbar-nav">
                    <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" id="navbardrop" data-toggle="dropdown">Categor&iacute;a</a>
                        <div class="dropdown-menu">
                            <a class="dropdown-item" href="../index3/noticia1.html">Deporte</a>
                            <a class="dropdown-item" href="../index3/noticia2.html">Espect&aacute;culo</a>
                            <a class="dropdown-item" href="../index3/noticia3.html">Social</a>
                            <a class="dropdown-item" href="../index3/noticia6.html">Pol&iacute;tica</a>
                        </div>
                    </li>
                    <!-- Dropdown -->
                    <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" id="navbardrop" data-toggle="dropdown">Periodista</a>
                        <div class="dropdown-menu">
                            <a class="dropdown-item" href="../SignOut/cerrarSesion.html">Cerrar sesi&oacute;n</a>
                        </div>
                    </li>
                </ul>
            </div>
        </nav>
    </div>
    <!--CATEGORIA-->
    <div class="container p-3 my-3">
        Social
    </div>
    <!--TITULO-->
    <div class="container p-3 my-3 bg-dark text-white">
        <h1>Hor&oacute;scopo semanal del 23 al 29 de mayo: predicciones de amor, dinero, trabajo y cambios</h1>
    </div>
    <!--IMAGEN-->
    <div class="container p-3 my-3">
        <img src="../images/horoscopo.jpg" class="mx-auto d-block" alt="imagen">
    </div>
    <!--TEXTO-->
    <div class="container p-3 my-3 border">
        <div class="row">
            <div class="col-sm-4"></div>
            <div class="col-sm-12">
                ¿Va a llegar la llamada de tel&eacute;fono que te ofrezca el trabajo de tus sueños? ¿Conviene prestar m&aacute;s
                atenci&oacute;n a mi salud estos d&iacute;as?
                ¿Conocer&eacute; a una persona importante en mi vida? ¿Tendr&eacute; que tomar una decisi&oacute;n importante acerca de mi
                futuro? Los astros tienen la
                respuesta a todas las preguntas que te planteas, pero solo si sabes prestarles atenci&oacute;n. </div>
            <div class="col-sm-12">
                Aries: El lunes 23, es una jornada para afianzar tus posturas y estabilizarlas de forma que los
                proyectos sean ben&eacute;ficos para todos y el ambiente sea armonioso y muy agradable. La sensibilidad es lo
                principal. El martes 24, es un d&iacute;a en el cual la fortuna te acompañar&aacute; s&iacute; liberas tu energ&iacute;a y tu
                intuici&oacute;n de forma compensada. Y si adem&aacute;s aprovechas los acuerdos con amistades de forma ben&eacute;fica,
                gracias a tu profundidad.
                <br>
                <br>
                Tauro: El lunes 23, es un d&iacute;a para mantener el dinamismo presente a pesar de los m&uacute;ltiples desaf&iacute;os que
                puedan dificultar alg&uacute;n aspecto de los mismos y de las metas que quieres conseguir hoy. El martes 24, es
                un d&iacute;a en el que tu forma de destacar est&aacute; asegurada gracias a la percepci&oacute;n y ala gran energ&iacute;a que te
                acompañar&aacute; y que te ayudar&aacute; a sentirte a gusto en tu entorno.
                <br>
                <br>
                G&eacute;minis: El lunes 23, es un d&iacute;a en el cual lo m&aacute;s importante ser&aacute; que te anticipes a ciertos asuntos que
                se han quedado en el olvido y que necesitas poner al d&iacute;a de una forma intuitiva y a la vez muy alegre.
                El martes 24, tu principal labor en este d&iacute;a ser&aacute; que te des cuenta de que necesitas cuidarte y no
                sobrepasar los l&iacute;mites. Evita competir contigo y s&eacute; siempre una persona que demuestre la Verdad y que no
                cambie constantemente de modo de pensar.
                <br>
                <br>
                C&aacute;ncer: El lunes 23, ser&aacute; un d&iacute;a en el que necesitas planificar con atenci&oacute;n y sumo cuidado la forma en
                la que realizas os proyectos y c&oacute;mo disfrutas con tus percepciones para organizar todo adecuadamente. El
                martes 24, podr&aacute;s utilizar tu gran persuasi&oacute;n y la profundidad de tu percepci&oacute;n para conseguir que tus
                proyectos sean ben&eacute;ficos para todos y que el ambiente sea agradable y armonioso.
                <br>
                <br>
                Leo: El lunes 23, es un d&iacute;a en el que tu mayor reto ser&aacute; simplificar la manera de llevar tus metas
                adelante y de utilizar tus mejores potenciales para ello. Llegar a acuerdos con los dem&aacute;s ser&aacute; muy
                ben&eacute;fico para todos. El martes 24, en este d&iacute;a sentir&aacute;s que tu fortaleza ser&aacute; la principal fuente de
                todos los &eacute;xitos en tus proyectos. Deber&aacute;s mantener la calma en las conversaciones para evitar
                desavenencias fuera de lugar.
                <br>
                <br>
                Virgo: El lunes 23, es un d&iacute;a en el que deber&aacute;s elevar el &aacute;nimo y mantener tus esperanzas puestas en los
                nuevos emprendimientos que vas a realizar. Es aconsejable que cuides de tu bienestar para llevar la
                alegr&iacute;a a los dem&aacute;s. El martes 24, es un d&iacute;a para poner tu empeño en los sueños que llevas organiz&aacute;ndose
                tiempo y en los que has incluido a personas cercanas a las que quieres y con las que compartes
                proyectos.
                <br>
                <br>
                Libra: El lunes 23, es un d&iacute;a en el que necesitas hacer un balance de tus asuntos importantes y mediante
                la introspecci&oacute;n disfrutar de la alegr&iacute;a de organizar tus tareas de forma prodigiosa. El martes 24, es
                un d&iacute;a para mantener la intensidad y profundidad en tus relaciones tanto personales como amistosas. Esto
                te ayudar&aacute; a conseguir las metas que pretendes.
                <br>
                <br>
                Escorpio: El lunes 23, es un d&iacute;a para mantener la armon&iacute;a y el equilibrio con los dem&aacute;s y con la manera
                de relacionarte para evitar desacuerdos il&oacute;gicos y fuera de lugar. Es importante estar alegre y mantener
                el tono adecuado. El martes 24, ser&aacute; un d&iacute;a en el que tu estabilidad tanto econ&oacute;mica como familiar
                depende de la forma en la que te relaciones tanto con las amistades cercanas como con la familia.
                <br>
                <br>
                Sagitario: El lunes 23, ser&aacute; un d&iacute;a indicado para mantener la armon&iacute;a y el bienestar, no solamente
                personal sino tambi&eacute;n con los dem&aacute;s. Es preciso que legues a acuerdos econ&oacute;micos fruct&iacute;feros para todos.
                El martes 24, es un d&iacute;a en el cual tendr&aacute; mucho relieve t&uacute; intensidad emocional en las percepciones que
                recibes y en la forma en la que te comuniques. Todo ello redundar&aacute; en beneficio tuyo y el de las
                personas que te rodean.
                <br>
                <br>
                Capricornio: El lunes 23, es un d&iacute;a en el que tu mayor plenitud ser&aacute; sentir la alegr&iacute;a de las personas
                queridas y poder hacer planes con ellos. Es necesaria la calma y armon&iacute;a en todo momento. El martes 24,
                est&aacute;s en un d&iacute;a en el cual deber&aacute;s entrar tu energ&iacute;a en los aspectos econ&oacute;micos de tu profesi&oacute;n. La
                alegr&iacute;a que sentir&aacute;s cuando consigas organizar todo bien deber&aacute; ser compartida con los dem&aacute;s.
                <br>
                <br>
                Acuario: El lunes 23, hoy te dar&aacute;s cuenta de que es preciso que sietes las bases de una manera atenta y
                precisa. El m&eacute;todo y el orden son necesario y deshacerte de h&aacute;bitos in&uacute;tiles tambi&eacute;n. El martes 24, es
                un momento en el que tu gran dinamismo ser&aacute; intenso y necesitas estabilizar tu situaci&oacute;n econ&oacute;mica y
                tambi&eacute;n tus bases familiares, ya que hoy para ti ser&aacute; lo m&aacute;s importante.
                <br>
                <br>
                Piscis: El lunes 23, ser&aacute; un d&iacute;a en el que podr&aacute;s prestar atenci&oacute;n a los desaf&iacute;os dial&eacute;cticos del d&iacute;a. Y
                especialmente si es con amistades cercanas y tienes demasiada energ&iacute;a acumulada. Es afortunado hacer
                deporte. El martes 24, es un d&iacute;a en el cual pondr&aacute;s tu empeño en solucionar muchas situaciones del
                pasado que han quedado pendientes desde hace bastante tiempo. Tu agilidad ingenio en este d&iacute;a te
                ayudaron en todo ello.

            </div>
        </div>
    </div>
    <!--COMENTARIO-->
    <div class="container p-3 my-3 border">
        <div class="form-group">
            <label for="comment">Comentarios:</label>
            <textarea class="form-control" rows="5" id="comment"></textarea>
        </div>
    </div>
</body>

</html>